/* Bundle name */
"CFBundleName" = "Dynamic Dark Mode";

/* Privacy - AppleEvents Sending Usage Description */
"NSAppleEventsUsageDescription" = "This is how Dynamic Dark Mode manage the dark mode for you.";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "Copyright © 2018-2022 Dynamic Dark Mode. Все права защищены.";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "Так Dynamic Dark Mode рассчитывает время рассвета/заката.";

